/* audio converter quality setting. */
"Best" = "Optimale";

/* audio converter quality setting. */
"Better" = "Meilleure";

/* audio converter quality setting. */
"Fast" = "Rapide";

/* audio converter quality setting. */
"Faster" = "Plus rapide";

/* audio converter priming method setting. */
"None" = "aucune";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normale";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Méthode d’amorçage";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Méthode d’amorçage pour le convertisseur d’échantillonnage";

/* An audio converter parameter name. */
"Quality" = "Qualité";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Réglages de qualité pour le convertisseur d’échantillonnage";

